chore(content): write-only draft [prerequisites/kubernetes-basics/module-1.3-pods]
